Repository: Avag-Sayan/lxplug-magnifier
Catalog: po/*.po
Languages: is

source: Virtual Magnifier
is: Skjástækkun

source: Circle
is: Hringur

source: Rectangle
is: Ferhyrningur

source: Width
is: Breidd

source: Height
is: Hæð

source: Zoom
is: Aðdráttur

source: Static window
is: Fastur gluggi

source: Follow focus
is: Fylgja virkni

source: Follow text cursor
is: Fylgja textabendli

source: Bilinear filter
is: Tvílínuleg sía

source: Show virtual magnifier
is: Sýna skjástækkun

source: Magnifier
is: Stækkun

source: Virtual magnifying glass
is: Sýndarstækkunargler
